<template>
  <div class="home-wrap">
    <div class="nav-bread">
      <el-breadcrumb separator="/" class="ml-20">
        <el-breadcrumb-item :to="{ path: '/' }">首页</el-breadcrumb-item>
        <el-breadcrumb-item>活动列表</el-breadcrumb-item>
      </el-breadcrumb>
    </div>
    <div class="p-20" style="line-height: 2;margin-top: 10px;background-color:#fff">
      9月14日晚，国家主席习近平在北京同欧盟轮值主席国德国总理默克尔、欧洲理事会主席米歇尔、欧盟委员会主席冯德莱恩共同举行会晤，会晤以视频方式举行。中德欧领导人最新会晤有哪些重点信息？释放了哪些积极信号？人民网记者专访多位专家为您解读。
      9月14日晚，国家主席习近平在北京同欧盟轮值主席国德国总理默克尔、欧洲理事会主席米歇尔、欧盟委员会主席冯德莱恩共同举行会晤，会晤以视频方式举行。
      新华社记者 庞兴雷 摄 【重点一】会晤时机
      【解读】德国成为欧盟轮值主席国、中欧疫情有所控制背景下，中欧高层交流推进合作。
      【中国国际问题研究院常务副院长阮宗泽】今年下半年，德国成为了欧盟轮值主席国，中欧的疫情也有所控制。在此背景下，中欧不仅都需要着力恢复发展经济、保持疫情控制常态化，还需要推进合作。这次中欧高层的交流对于推动中欧关系更上一层楼起到非常重要的作用，也为中欧下一步的发展展现了一个鲜明清晰的路线图。
      【解读】中欧建交45周年关键节点加强沟通，有助于找到更多利益契合点。
      【中国国际问题研究院国际战略研究所副所长苏晓晖】在中国与欧盟建交45周年这个关键节点上，一些西方媒体出现了唱衰中欧关系与合作的声音，这类歪曲事实的行为需要批驳和纠正。因此，习近平主席与默克尔总理的视频交流是及时和关键的，也表明了双方对彼此的重视。当今世界正经历百年未有之大变局，新冠肺炎疫情又加速了变化，中国与欧洲都是变局中的重要因素，双方在此时加强沟通，了解彼此的政策及对未来关系的定位，有助于双方找到更多利益契合点，推动双方关系与合作的发展。

      <br />
      【重点二】4个坚持
      习近平强调，新冠肺炎疫情大流行使百年未有之大变局加速演进，人类站在新的十字路口。中欧要坚定不移推动全面战略伙伴关系健康稳定发展，做到“4个坚持”：坚持和平共处，坚持开放合作，坚持多边主义，坚持对话协商。
      【解读】既是对中欧关系长足发展的梳理和总结，又有提升的内涵。
      【中国国际问题研究院常务副院长阮宗泽】这“4个坚持”既是对中欧关系过去几十年来得到长足发展的梳理和总结，又富有提升的内涵。在当今世界面临百年未有之大变局的情况下，遵循这“4个坚持”，有利于中欧的战略伙伴关系得到加强，并且有利于全球这些挑战性问题、全球性、跨界性的问题能得到有效的管控和应对，有利于中欧关系更上一层楼。
      【解读】这是对中欧关系现状与未来有力的、全面的概括，有利于化解分歧。
      【中国国际问题研究院欧洲研究所所长崔洪建】习近平主席“4个坚持”的论述既适用于中欧关系，也适用于国际社会。当前形势下确保世界稳定是主流，各国都应采取正确的态度。“4个坚持”是对中欧关系现状与未来有力的、全面的概括，有利于化解分歧。对国际社会来说，也希望通过“4个坚持”为世界各国提供关系稳定发展的样板。后疫情时代，人心思定，国家发展求稳，这是人心所向。“4个坚持”充分体现了大多数国家的要求和愿望。
      【解读】和平共处是中欧关系未来走向的基础，是保证双方行稳致远的关键。
      【中国国际问题研究院国际战略研究所副所长苏晓晖】和平共处是中欧关系未来走向的基础，是保证双方行稳致远的关键。习近平主席强调和平共处，就是指不同政治制度，不同经济模式的国家都可以找到一种舒适的相处方式；开放合作是中欧未来各领域合作的关键点，尤其是中欧之间的投资协定，当前中国提倡的开放合作态势，为中欧合作提供广泛空间；对话协商其实强调的是任何国家间不可能没有分歧，但问题不应该扩大成为矛盾，再通过人为制造障碍，正确的方法就是通过对话协商尽可能弥合分歧，找到出路。
      <br />
      <br />
      【重点三】中国立场
      习近平阐明了中方在涉港、涉疆问题上的原则立场，指出涉港、涉疆问题的实质是维护中国国家主权、安全和统一，保护各族人民安居乐业的权利。中方坚决反对任何人、任何势力在中国制造不稳定、分裂和动乱，坚决反对任何国家干涉中国内政。
      【解读】习近平主席阐明了中方在涉港、涉疆问题上的原则立场，有助于增信释疑。
      【中国国际问题研究院常务副院长阮宗泽】涉疆涉港问题上有的西方国家或政客总是戴着有色眼镜看中国，在维护国家主权安全统一的问题上，中方阐明原则立场是符合联合国宪章的有关精神，也符合国际关系的准则。有些西方国家自己也在维护自身主权安全、国家统一，同样的事情当中国采取措施来维权时，他们就说三道四，而且动辄威胁制裁，动辄进行干涉，这种做法实际上就是双重标准。这种双重标准体现在宽己律人，对别人标准很严，对自己宽松。在这个问题上，中方旗帜鲜明地阐明了自己的观点，中欧这种场合的交流我认为是有助于增进相互理解，是有益的沟通，有助于增信释疑。
      关于人权问题，习近平强调，世界上没有放之四海而皆准的人权发展道路，人权保障没有最好，只有更好。各国首先应该做好自己的事情。相信欧方能够解决好自身存在的人权问题。中方不接受人权“教师爷”，反对搞“双重标准”。中方愿同欧方本着相互尊重的原则加强交流，共同进步。
    </div>
  </div>
</template>

<script>
// @ is an alias to /src
export default {
  name: 'Home'
}
</script>
<style lang="scss" scoped>
.nav-bread {
  box-shadow: 0 1px 4px rgba(0, 21, 41, 0.08);
  background-color: #fff;
  display: flex;
  align-items: center;
  padding: 10px;
  margin: -10px -12px 0 -12px;
}
</style>
